<style >
#politica p {
	font-family: Verdana, Geneva, sans-serif;
	line-height:150%;
	
}
#politica h3 { font-family: Verdana, Geneva, sans-serif; color:#007c37 }
#politica h4 { font-family: Verdana, Geneva, sans-serif; color:#007c37 }
#politica strong { font-weight:bold; }
</style>
<div id="politica">
<p>A sua privacidade &eacute; muito  importante para n&oacute;s. Respeit&aacute;-la em rela&ccedil;&atilde;o a qualquer informa&ccedil;&atilde;o pessoal que  possamos coletar nos sites das empresas do Grupo Rejaile faz parte da pol&iacute;tica  da organiza&ccedil;&atilde;o. Deve-se entender, para efeitos desta Pol&iacute;tica, que o Grupo  Rejaile &eacute; composto pelas seguintes empresas: RDP Petr&oacute;leo, BioPreserve Solu&ccedil;&otilde;es  Ambientais, Rede de Postos Mediterr&acirc;neo e RDP Armazenagem e Log&iacute;stica.</p>
<p>Solicitamos informa&ccedil;&otilde;es pessoais  apenas quando realmente precisamos delas para lhe fornecer um servi&ccedil;o.  Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento.  Tamb&eacute;m informamos o porqu&ecirc; de estarmos coletando, e como ser&atilde;o usadas.</p>
<p>Apenas retemos as informa&ccedil;&otilde;es  coletadas pelo tempo necess&aacute;rio para fornecer o servi&ccedil;o solicitado. Quando  armazenamos dados, protegemos dentro de meios comercialmente aceit&aacute;veis para  evitar perdas e roubos, bem como acesso, divulga&ccedil;&atilde;o, c&oacute;pia, uso ou modifica&ccedil;&atilde;o  n&atilde;o autorizados.</p>
<p>N&atilde;o compartilharemos informa&ccedil;&otilde;es  de identifica&ccedil;&atilde;o pessoal publicamente ou com terceiros, exceto quando exigido  por lei.</p>
<p>As &uacute;nicas informa&ccedil;&otilde;es pessoais  que solicitamos neste site s&atilde;o atrav&eacute;s do formul&aacute;rio: &ldquo;Newsletter&rdquo;. Ap&oacute;s preencher  o formul&aacute;rio, &eacute; necess&aacute;rio aceitar esta Pol&iacute;tica de Privacidade para que seja  poss&iacute;vel o envio dos dados. Voc&ecirc; tamb&eacute;m poder&aacute; aceitar que o Grupo Rejaile  entre em contato com voc&ecirc; atrav&eacute;s de e-mail, whatsapp ou telefone. </p>
<p>Garantimos que estas informa&ccedil;&otilde;es  ser&atilde;o utilizadas somente para os fins espec&iacute;ficos e nenhum dado ser&aacute;  compartilhado com quaisquer outras plataformas, exceto com aquelas do Grupo  Rejaile.</p>
<p>O site da BioPreserve Solu&ccedil;&otilde;es  Ambientais pode ter links para sites externos que n&atilde;o s&atilde;o operados pela  empresa. Esteja ciente de que n&atilde;o temos controle sobre o conte&uacute;do e pr&aacute;ticas  desses sites e n&atilde;o podemos aceitar responsabilidade por suas respectivas  pol&iacute;ticas de privacidade.</p>
<p>O uso continuado de nosso site  ser&aacute; considerado como aceita&ccedil;&atilde;o de nossas pr&aacute;ticas acerca da privacidade e  informa&ccedil;&otilde;es pessoais. Se houver alguma d&uacute;vida sobre como lidamos com dados do  usu&aacute;rio e informa&ccedil;&otilde;es pessoais, entre em contato conosco atrav&eacute;s do e-mail <a href="mailto:contato@biopreserve.com.br">contato@biopreserve.com.br</a>.</p>
<hr>
<p>
<h4><u>Pol&iacute;tica de</u> Cookies da BioPreserve</h4></p>
<p><strong>O que s&atilde;o cookies?</strong><br>
  <br>
  Cookies&nbsp;s&atilde;o  arquivos criados pelos websites que voc&ecirc; visita. Eles tornam sua experi&ecirc;ncia  online mais f&aacute;cil, economizando informa&ccedil;&otilde;es de navega&ccedil;&atilde;o. Com os&nbsp;cookies, os sites podem manter voc&ecirc;  conectado, lembrar suas prefer&ecirc;ncias do site e fornecer conte&uacute;do relevante  localmente.</p>
<p><br>
  <strong>Como usamos os cookies?</strong><br>
  <br>
  Este site n&atilde;o utiliza nenhum  cookie que contenha informa&ccedil;&otilde;es que identifiquem, sob nenhuma hip&oacute;tese, os  dados de quem est&aacute; acessando. </p>
<p><br />
  <strong>Mais informa&ccedil;&otilde;es</strong><br>
  <br>
  Se houver algo que voc&ecirc; n&atilde;o tem  certeza de que precisa, ou tenha d&uacute;vida acerca da seguran&ccedil;a de seus dados,  entre em contato conosco atrav&eacute;s do e-mail contato@biopreserve.com.br, para que  possamos esclarecer.</p>
<p>Esta  pol&iacute;tica &eacute; efetiva a partir de&nbsp;<strong>Setembro</strong>/<strong>2020</strong>. </p>
<p>&nbsp;</p>
</div>